/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
"iTunes Database" = "iTunes-database";
"iTunes Database File" = "iTunes database-arkiv";
"iTunes Remote Library URL" = "URL for eksternt iTunes-bibliotek";
"iTunes Music Store URL" = "URL til iTunes Store";
"iTunes Device Plugin" = "iTunes enheds-plugin";
"iTunes Visual Plugin" = "iTunes Visual Plugin";
"iTunes Audio Plugin" = "iTunes lyd-plugin";
"M3U Playlist" = "M3U-spilleliste";
"PLS Playlist" = "PLS-spilleliste";
"RMP Playlist" = "RMP-spilleliste";
"MP2 audio" = "MP2-lyd";
"NVF audio" = "NV-lyd";
"CD Track" = "cd-lydspor";
"Audible audio" = "Audible-lyd";
"Podcast Subscription File" = "Podcast-abonnementsarkiv";
"iPod Game File" = "iPod-spilarkiv";
"Apple Device Software Update File" = "Softwareopdateringsarkiv til Apple-enhed";
"Ringtone" = "Ringetone";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
